from config import *

start = '''💅🏻 В этом боте Вы можете записаться в салон красоты Nota Bene
🕓 Переходите в наш каталог и выбирайте удобную дату и время для записи'''

about_us = '''Сеть салонов красоты "Nota Bene" (Нота Бене)

Сеть салонов красоты "Nota Bene"  объединяет 6 салонов в разных районах Санкт-Петербурга.
Уже более 20 лет мы успешно работаем и дарим красоту нашим гостям.

Nota Bene – это высокий уровень обслуживания,профессиональные мастера, новейшее оборудование, 
индивидуальный подход к каждому клиенту и уютная располагающая атмосфера.

В любом из салонов нашей сети вас ждет широкий спектр косметологических процедур, услуги парикмахера, 
педикюра и маникюра, которые выполнит для вас команда профессионалов, по-настоящему влюбленная в свое дело.

Все мастера Nota Bene неустанно следят за последними тенденциями в индустрии красоты и постоянно 
совершенствуют свое искусство делать людей красивыми, обучаясь у лучших мастеров России и Европы.'''

manikur = f"""Сейчас самое время порадовать себя и записаться на ногти

Именно поэтому мы рады отметить, что у нас самые низкие цены на маникюр в наиболее комфортных для вас условиях - в 
отдельной комнате, с чашечкой кофе или чая.

Цена: {manikur_cost}₽"""

pedikur = f'''Мы предлагаем различные варианты педикюра, чтобы удовлетворить все ваши 
потребности. Вы можете выбрать классический педикюр, французский педикюр или SPA-педикюр с 
использованием ароматических масел и солей для расслабления и увлажнения кожи.

Цена: {pedikur_cost}₽'''

narast = f'''Запишитесь на наращивание ногтей и получите идеальный маникюр в нашем
 салоне красоты. Наши опытные мастера создадут неповторимый дизайн и укрепят ваши
  ногти, чтобы они выглядели красиво и ухоженно. Приходите и наслаждайтесь процедурой
   наращивания ногтей в уютной атмосфере нашего салона.

Цена: {narast_cost}₽'''

other = f'''Хотите выбрать что-то другое? 
Обратитесь к нашему менеджеру и обсудите, возможно ли это сделать

Цена: Договорная'''
